{
  "home": {
    "title": "The {0}privacy-first{1}<br />Google Analytics alternative.",
    "subtitle": "EU-based & hosted. No cookies and a {0}direct&nbsp;yes{1} from your legal team.",
    "no_creditcard": "No credit card required",
    "start_trial_now": "Get Simple Analytics",
    "go_to_live_demo": "Go to live demo",
    "see_live_demo": "See live demo",
    "recent_blog_posts": "Recent blog posts",
    "in_english": "In English",
    "most_of_resources_are_english": "The most part of the information below is in English",
    "new": "New",
    "view_all_posts": "View all blog posts",
    "loading_posts": "Loading posts",
    "did_not_find_any_posts": "Didn't find any posts",
    "could_not_connect": "Couldn't connect to {0}our blog{1}.",
    "see_feature_video_below": "See feature video below",
    "go_back": "Go back",
    "footer": {
      "comparisons": "Comparisons",
      "learn": "Learn",
      "documentation": "Documentation",
      "blog": "Blog",
      "roadmap": "Roadmap",
      "pricing": "Pricing",
      "status": "Status",
      "privacy": "Privacy",
      "what_we_collect": "What we collect",
      "we_dont_track_you": "We don't track you",
      "privacy_policy": "Privacy policy",
      "cookie_statement": "Cookie statement",
      "tos": "Terms & conditions",
      "company_details": "Company details"
    },
    "why_most_privacy": {
      "title": "Why is Simple Analytics the {0}most privacy-first{1} analytics?",
      "x_reasons": "Here are {0} simple reasons that sum it up.",
      "reason_1": "Privacy protection is {0}our business model{1}. We comply by design with all privacy policies. Including: GDPR, PECR, CCPA and more.",
      "reason_2": "Your data is always encrypted.",
      "reason_3": "We never, ever, ever store any {0}personal data{1} about your visitors. No {0}cookie banners{1}.",
      "reason_4": "We are an {0}EU-based company{1} with EU-based servers.",
      "reason_5": "You own {0}your data{1}. We don't {0}sell{1} any visitor data",
      "see_what_we_collect": "see what we collect",
      "read_detailed_reasons": "Read detailed reasons",
      "business_model": {
        "title": "Privacy protection is our business model.",
        "html": "<p>Big tech companies have been collecting personal data for years to make a profit. Users get a \"free\" product, and big tech companies get paid by advertisers that want to buy your attention.</p><ul><li>While you use the \"free\" product, the tech companies gather creepily huge amounts of data to create a specific profile of your demographics, ethnicity, political preferences, interests, desires, likes, and dislikes.</li><li>Big tech companies will sell that to the highest bidders as their business model. Without openly telling you.</li></ul><p>We disgust such practices. Because Simple Analytics is a paid service, we are independent and have no bias or conflict of interest. No second agendas here.</p><p>Our mission is simple:</p><ul><li>We give you the fastest, easiest, and most ethical insights about your website performance while upholding the highest privacy standards.</li><li>To achieve this, Simple Analytics has an {0}open roadmap{1} for you to see the next steps or request features. Also, we operate {2}fully transparently{3} by sharing our metrics (including revenue, costs, amount of customers, and traffic).</li></ul>"
      },
      "encrypted": {
        "title": "Your data is encrypted.",
        "html": "<p>We don't store any personal information and collect minimal amounts of data to protect your visitor's privacy, but that does not make your analytics data less important. That's why your data is always encrypted on our servers. Encrypted in transit and encrypted at rest.</p><p>The drives storing your data contain nothing but encrypted lines of code. If anybody did manage to steal those drives, they'd be useless. The encryption key is stored outside the servers in a virtual vault that is protected by two-factor authentication.</p>"
      },
      "personal_data": {
        "title": "We never, ever, ever store any personal data about your visitors.",
        "html": "<p>Some privacy-focused analytics tools use personally identifiable data and delete it after a day.</p><p>For example:</p><ul><li>They collect a visitor's IP address, add a date, and turn it into a hash every time you have a page visit.</li><li>These hashes connect page views together. Although this is definitely better than big tech trying to collect as much personal data as they can to sell to advertisers, it is not 100% waterproof and is a grey area.</li><li>The hashes expire only once per day, so for less than 24 hours, <em>there is still personally identifiable information stored about your visitors.</em> Privacy policies like the GDPR explain you must have visitors consent to store personally identifiable information (PII).</li></ul><p>Simple Analytics doet nooit concessies aan de Simple Analytics never compromises privacy. That's why we only use unique visitors without tracking IP addresses. We do this based on the browser's referrer, so no PII is stored. When you use Simple Analytics, it is {0}therefore 100% guaranteed no personally identifiable information of any of your visitors is stored.{1} Because of this, zero consent is needed. Adiós annoying banners!</p><p>Tip: some clients like to replace their cookie banners with \"we're proud to protect your privacy\" banners to gain a competitive advantage.</p>"
      },
      "eu_based": {
        "title": "We are an EU-based company with EU-based servers.",
        "html": "<p>We do everything in our power to keep your data safe. We collect the bare minimum amount of data required to give you a full picture of your website's visitors, and besides the three points listed above, we even go a few steps further.</p><ul><li>Compared to other continents, the EU has been concerned with its citizens' privacy for a long time and provides diligent privacy regulations.</li><li>Our servers are located in the Netherlands and our hosting provider is Dutch because this provides asecure physical location, great global network connectivity, and high legal standards for data processing (no cloud provider that needs to report to a foreign government).</li><li>We choose to locate our business in the Netherlands because a privacy-conscious environment helps us uphold our high standards for ethics and privacy.</li></ul>"
      },
      "own_data": {
        "title": "You own your data.",
        "html": "<p>We care about your data. We care for your data. Yet, you own your data. We will never sell it. You are in control of your data, and you can download or delete it at any time.</p>"
      }
    },
    "simple_title": "Simple",
    "simple_description": "One dashboard to instantly see how many visitors are coming to your website, where they come from and what they do once they're there. Without cookies. Without stalking. Still lightweight.",
    "see_if_for_yourself": "See it for yourself, click a button",
    "connect": {
      "title": "Connect {0}your data{1} with your unique workflow.",
      "import_data": "Import your data from Google Analytics",
      "use_gtm": "Use Google Tag Manager, WordPress,<br />or our many frontend",
      "framework_plugins": "framework plugins",
      "export_to": "Export to your own systems, Power BI,<br />Google Data Studio, or {0}data lakes{1}",
      "export_as": "Export as {0}raw data{1} or aggregated"
    },
    "why_switch_from_ga": {
      "title": "Why you should switch from Google Analytics",
      "try_us_button": "Give us a try",
      "paragraph_1": "Google is one of the world's largest data devouring machines, selling your website visitors' data for profit. From an ethical standpoint, organizations should aim to protect the privacy of their website visitors. Still, {0}85% of the websites{1} are using Google Analytics, but this is about to change for the better.",
      "paragraph_2": "Privacy laws like the GDPR are put in place to preserve the privacy of internet users. Data protection agencies are cracking down on privacy-invasive services like Google Analytics. France (CNIL) & Austria (DSB) already stated that the use of Google Analytics violates GDPR law in their countries. More EU countries are expected to follow this example.",
      "paragraph_3": "Google Analytics is a complex web analytics tool that has been the default analytics tool, but this is changing, and Google also recognizes this. That's why they are about to change to a new version called",
      "paragraph_3_link": "GA4 that aims to be privacy-friendly but is not",
      "paragraph_4": " In addition, web browsers are limiting tracking mechanisms, and adblockers are used to block Google Analytics, which makes their data less and less accurate.",
      "paragraph_5": "The global business environment is changing towards privacy, and so should you!",
      "paragraph_6_1": "Here is why Simple Analytics is the number one privacy-friendly",
      "paragraph_6_link": "alternative to Google Analytics",
      "paragraph_6_2": "We are trusted by 600+ paying customers to provide the insights they need while protecting the privacy of their website visitors"
    },
    "events": {
      "title": "Event tracking without tracing individuals",
      "auto_collect_link": "Auto collect events",
      "auto_collect_description": "like downloads, outbound links, and email clicks. Check the performance of every button, click and page visit you want.",
      "see_events_in_action": "See events in action"
    },
    "reports": {
      "title": "Automate reports",
      "description": "Save time while keeping others in the loop of your results. Schedule your reports to be shared automatically at any time you want.",
      "email_reports": "Email reports",
      "instructions": "Send yourself and others an email report of simpleanalytics.com. You can add as many email addresses as you like. See an example of an email report in {0}our documentation{1}.",
      "recipient": "Recipient",
      "period": "Period",
      "last_emailed": "Last emailed",
      "email_placeholder": "E.g.: client{'@'}example.com",
      "add_recipient": "Add recipient",
      "remove": "Remove",
      "week": "week",
      "month": "month",
      "weekly": "weekly",
      "monthly": "monthly",
      "a_day_ago": "a day ago",
      "six_days_ago": "6 days ago",
      "confirm": "Are you sure to disable {0} email reports for {1}?",
      "invalid_email": "Fill in a valid email address",
      "never": "never"
    },
    "dark_mode": {
      "title": "Dark mode",
      "description": "For those who keep {0}working{1} {2}coding{3} at night.",
      "toggle_button": "Toggle dark mode"
    },
    "mobile": {
      "title": "Take it mobile",
      "point_1": "{0}Keep an eye{1} on your dashboard{2}via your iPhone",
      "point_2": "Add {0}widgets{1} to your home screen",
      "point_3": "{0}Block visits{1} from yourself",
      "point_4": "See {0}spikes{1} as they happen"
    },
    "videos": {
      "title": "When you ask videographers to create something fun",
      "tropical_caption": "Why our founder is getting crazy on his tropical island.",
      "paranoid_caption": "Is he getting paranoid?"
    }
  },
  "start_trial": {
    "button": "Start free trial now",
    "free_trial": "Free 14-day trial",
    "no_credit_card": "No credit card required",
    "cancel_anytime": "Cancel anytime"
  },
  "seek": {
    "presents": "Simple Analytics presents",
    "overview": "Website overview",
    "key_stats": "Key stats",
    "date_picker": "Date picker",
    "page_views": "Page views",
    "segment": "Segmenting",
    "utm_sources": "UTM sources",
    "countries": "Countries",
    "search": "Search",
    "tweet_viewer": "Tweet viewer",
    "events": "Events",
    "conversion": "Conversion"
  },
  "nav": {
    "login": "Log in",
    "pricing": "Pricing",
    "signup": "Sign up",
    "resources": "Resources",
    "docs": "Docs",
    "blog": "Blog",
    "contact": "Contact",
    "resources_dropdown": {
      "docs": {
        "title": "Documentation",
        "description": "Learn what is possible within Simple Analytics."
      },
      "privacy": {
        "title": "Privacy and how we handle your data",
        "description": "Understand how we take your privacy seriously."
      },
      "api": {
        "title": "API & integrations",
        "description": "Find out how to integrate us with your current workflow."
      }
    },
    "switch_to_english": "Switch to English",
    "switch_to_dutch": "Switch to Dutch"
  },
  "pricing": {
    "title": "Simple pricing",
    "yearly_billing": "Yearly billing",
    "monthly_billing": "Monthly billing",
    "from": "from",
    "per_month": "month",
    "per_month_short": "mo",
    "yearly": "yearly",
    "buy": "Buy",
    "everything_plus": "Everything from the {0} plan, plus:",
    "what_is_included": "What's included",
    "contact_us": "Contact us",
    "affiliate_description": "You get the first month + {0} days for free because you're using an affiliate link.",
    "plans": {
      "starter": {
        "title": "Starter",
        "description": "Everything you need to get you started"
      },
      "business": {
        "title": "Business",
        "description": "Work together on growing your business"
      },
      "enterprise": {
        "title": "Enterprise",
        "description": "Get everything needed to grow your business"
      }
    },
    "features": {
      "datapoints": "{0} datapoints per month",
      "users": "{0} users",
      "user": "{0} user",
      "websites": "{0} websites",
      "events": "events",
      "aggregated_export": "aggregated export",
      "raw_level_export": "<strong>raw level</strong> export",
      "email_support": "support email",
      "prio_email_support": "<strong>prio</strong> email support"
    }
  },
  "pricing_faq": {
    "title": "Frequently Asked Questions",
    "need_help": "Neer more help? Please send us your question(s) via {0}our support page{1}.",
    "datapoints": {
      "title": "What are datapoints?",
      "description": "You can collect two types of data with Simple Analytics: page views and events. The combined term for both is datapoint. If you don't use events, the datapoints will only be page views. If you do use events, the datapoints will also be events."
    },
    "trial_expires": {
      "title": "Will I be charged when my trial expires?",
      "description": "No. After your trial expires, your plan downgrades automatically to the basic free version. Upgrade whenever you want to the plan that fits your needs."
    },
    "cancel": {
      "title": "Can I cancel anytime?",
      "description": "Yes. You can cancel your subscription at any moment. You will still have access to your account and data until the end of the period you paid for."
    },
    "payment_methods": {
      "title": "What payment methods do you accept?",
      "description": "We accept Credit Card, Debit Card, Bitcoin {0}+10% & yearly{1}, Apple Pay, and Google Pay as payment methods for all our paid plans. You can pay in Euros, US Dollars or British Pounds. Bills from {2}500 can be paid via bank transfers and cost an additional {0}10%{1} in banking and service fees."
    },
    "traffic_change": {
      "title": "What will happen to my charges when my traffic grows / declines?",
      "description_1": "You only pay for what you actually need. This means that if your plan's page view limit is exceeded, you will be charged for overages. Simple Analytics automatically calculates your price based on your average amount of page views (first looking back one month, then the average of the previous three months).",
      "description_2": "So, if you had an increase in traffic during the last three months, you pay only a little more next month. Likewise, you automatically pay a little less when your average amount of page views decreased during the last months."
    }
  },
  "testimonials": {
    "trusted_by": "Trusted by more than 600 {0}governments{1}, {0}NGOs{1}, and small to mid-sized {0}enterprises{1}.",
    "duckduckgo": {
      "name": "DuckDuckGo",
      "role": "Biggest privacy-friendly search engine",
      "quote": "Switching to Simple Analytics will still give you visibility into how visitors are using your website, but you'll also be respecting their right to privacy."
    },
    "rosie": {
      "role": "Community Manager Indie Hackers",
      "quote": "My focus has been on using ethical tools. I said bye to Google Analytics and hello to Simple Analytics. {0}In 1-2 clicks{1} I can get all the information I need."
    },
    "fastcompany": {
      "role": "Featured at Fast Company",
      "quote": "It's time to ditch Google Analytics."
    },
    "missive": {
      "role": "CEO at Missive",
      "quote": "We traded a 'free', privacy-less, and complex analytic dashboard to a paid, privacy-first & simple one. We couldn't be happier. {0}The best privacy-focused analytics suite that I've found.{1} We're proud to be able to tell our customers that we don't track them at all."
    },
    "hannah": {
      "role": "Founder SaaS Design",
      "quote": "After switching from GA, I tried out another privacy-focused analytics solution but it turned out it was too minimal and didn't give me what I needed. I make decisions based on data. Luckily, Simple Analytics {0}shows the exact metrics I need to know about in order to grow my business{1}, while also being respectful of the privacy of my visitors. AND it loads extremely quickly, making it SEO-friendly"
    },
    "evan": {
      "role": "Software engineer",
      "quote": "This is great to keep track of all the products that I launch. I also {0}use the API to send myself a bot message{1} each morning with rolling week stats and daily stats from the previous day"
    },
    "stefaan": {
      "role": "Marketeer",
      "quote": "Excellent alternative for Google Analytics. Yes, you pay a small subscription, but you get a lot in return: {0}GDPR-proof{1} and {0}cookieless{1} analytics, {0}accurate{1} tracking and clear visuals."
    }
  },
  "time": {
    "now": "now",
    "short": {
      "ago": {
        "weeks": "{0}w ago",
        "days": "{0}d ago",
        "hours": "{0}h ago",
        "minutes": "{0}m ago"
      }
    }
  },
  "amount": {
    "million": "million"
  }
}
