{
  "home": {
    "title": "Het {0}privacy-first{1}<br />Google Analytics alternatief.",
    "subtitle": "In de EU gevestigd & gehost. Geen cookies en een {0}directe&nbsp;ja{1} van je compliance team.",
    "no_creditcard": "Geen betaalmethode nodig",
    "start_trial_now": "Probeer nu gratis",
    "go_to_live_demo": "Ga naar de demo",
    "see_live_demo": "Bekijk de demo",
    "recent_blog_posts": "Recente blogberichten",
    "in_english": "In het Engels",
    "most_of_resources_are_english": "Het meeste van de onderstaande informatie is in het Engels",
    "new": "Nieuw",
    "view_all_posts": "Bekijk alle blogberichten",
    "loading_posts": "Bezig met laden van blogberichten...",
    "did_not_find_any_posts": "Geen berichten gevonden",
    "could_not_connect": "Couldn't connect to {0}our blog{1}.",
    "see_feature_video_below": "Bekijk alle features",
    "go_back": "Ga terug",
    "footer": {
      "comparisons": "Vergelijkingen",
      "learn": "Ontdek",
      "documentation": "Documentatie",
      "blog": "Blog",
      "roadmap": "Roadmap",
      "pricing": "Prijzen",
      "status": "Status",
      "privacy": "Privacy",
      "what_we_collect": "Wat we verzamelen",
      "we_dont_track_you": "We bespieden je niet",
      "privacy_policy": "Privacybeleid",
      "cookie_statement": "Cookieverklaring",
      "tos": "Algemene voorwaarden",
      "company_details": "Bedrijfsgegevens"
    },
    "why_most_privacy": {
      "title": "Waarom is Simple Analytics {0}de meest privacy-first{1} analytics?",
      "x_reasons": "Hier zijn {0} simpele redenen die het samenvatten.",
      "reason_1": "Privacybescherming is {0}ons bedrijfsmodel{1}. Wij houden ons standaard aan alle privacybeleidsregels. Waaronder: GDPR, PECR, CCPA en meer.",
      "reason_2": "Jouw gegevens zijn {0}altijd encrypted{1}.",
      "reason_3": "We slaan nooit, maar dan ook nooit, {0}persoonlijke gegevens{1} van jouw bezoekers op. Geen {0}cookie banners{1}.",
      "reason_4": "Wij zijn een in de {0}EU gevestigd{1} bedrijf met in de {0}EU gevestigde{1} servers.",
      "reason_5": "Je bent zelf de {0}eigenaar{1} van de gegevens. Wij {0}verkopen{1} geen bezoekersgegevens",
      "see_what_we_collect": "bekijk wat we verzamelen",
      "read_detailed_reasons": "Lees de gedetailleerde redenen",
      "business_model": {
        "title": "Privacybescherming is ons bedrijfsmodel.",
        "html": "<p>Grote techbedrijven verzamelen al jaren persoonlijke gegevens om winst te maken. Gebruikers krijgen een \"gratis\" product, en grote techbedrijven worden betaald door adverteerders die jouw aandacht willen kopen.</p><ul><li>Terwijl je het \"gratis\" product gebruikt, verzamelen de techbedrijven griezelig veel gegevens om een specifiek profiel te maken van jouw demografische gegevens, etniciteit, politieke voorkeuren, interesses, verlangens, voorkeuren en antipathieën.</li><li>Grote techbedrijven zullen dat verkopen aan de hoogste bieders als hun bedrijfsmodel. Zonder het je openlijk te vertellen.</li></ul><p>Wij verafschuwen dergelijke praktijken. Omdat Simple Analytics een betaalde dienst is, zijn wij onafhankelijk en hebben geen vooringenomenheid of belangenconflict. Geen tweede agenda's hier.</p><p>Onze missie is eenvoudig:</p><ul><li>Wij geven je de snelste, gemakkelijkste en meest ethische inzichten over de prestaties van je website, terwijl we de hoogste privacystandaarden handhaven.</li><li>Om dit te bereiken, heeft Simple Analytics een {0}open roadmap{1} voor je om de volgende stappen te zien of functies aan te vragen. Ook werken we {2}volledig transparant{3} door het delen van onze statistieken (inclusief inkomsten, kosten, aantal klanten en verkeer).</li></ul>"
      },
      "encrypted": {
        "title": "Jouw gegevens zijn versleuteld.",
        "html": "<p>Wij slaan geen persoonlijke informatie op en verzamelen minimale hoeveelheden gegevens om de privacy van je bezoekers te beschermen, maar dat maakt je analytische gegevens niet minder belangrijk. Daarom staan je gegevens altijd versleuteld op onze servers. Versleuteld bij het verzenden en ontvangen en versleuteld op de server (Engels: at rest).</p><p>De schijven waarop je gegevens staan, bevatten niets anders dan versleutelde gegevens. Als iemand erin slaagt deze schijven te stelen, zijn ze nutteloos. De encryptiesleutel wordt buiten de servers opgeslagen in een virtuele kluis die wordt beschermd door twee-factor authenticatie.</p>"
      },
      "personal_data": {
        "title": "Wij slaan nooit, maar dan ook nooit, persoonlijke gegevens van jouw bezoekers op.",
        "html": "<p>Sommige op privacy gerichte analytics tools gebruiken persoonlijk identificeerbare gegevens en verwijderen deze na een dag.</p><p>Bijvoorbeeld:</p><ul><li>Ze verzamelen het IP-adres van een bezoeker, voegen een datum toe, en maken er een hash van bij elk paginabezoek.</li><li>Deze hashes verbinden paginaweergaven met elkaar. Hoewel dit zeker beter is dan big tech die probeert zoveel mogelijk persoonlijke gegevens te verzamelen om aan adverteerders te verkopen, is het niet 100% waterdicht en is het een grijs gebied.</li><li>De hashes verlopen maar één keer per dag, <em>dus voor minder dan 24 uur is er nog steeds persoonlijk identificeerbare informatie opgeslagen over je bezoekers.</em> Privacy policies zoals de GDPR leggen uit dat je toestemming van bezoekers moet hebben om persoonlijk identificeerbare informatie (PII) op te slaan.</li></ul><p>Simple Analytics doet nooit concessies wat betref privacy. Daarom gebruiken we alleen unieke bezoekers zonder IP-adressen te volgen. We doen dit op basis van de referrer van de browser, zodat er geen PII wordt opgeslagen. Wanneer je Simple Analytics gebruikt, is het dus {0}100% gegarandeerd dat er geen persoonlijk identificeerbare informatie van een van je bezoekers wordt opgeslagen.{1} Hierdoor is er nul toestemming nodig. Adiós vervelende banners!</p><p>Tip: sommige klanten vervangen hun cookie banners graag door \"we zijn er trots op dat we je privacy beschermen\" banners om een concurrentievoordeel te behalen.</p>"
      },
      "eu_based": {
        "title": "Wij zijn een in de EU gevestigd bedrijf met in de EU gevestigde servers.",
        "html": "<p>Wij doen er alles aan om je gegevens veilig te houden. Wij verzamelen het absolute minimum aan gegevens dat nodig is om je een volledig beeld te geven van de bezoekers van je website, en naast de drie punten die hierboven zijn opgesomd, gaan we zelfs nog een paar stappen verder.</p><ul><li>Vergeleken met andere continenten is de EU al lange tijd begaan met de privacy van haar burgers en voorziet zij in ijverige privacyregels.</li><li>Onze servers staan in Nederland en onze hostingprovider is Nederlands omdat dit zorgt voor een veilige fysieke locatie, goede wereldwijde netwerkconnectiviteit, en hoge wettelijke normen voor gegevensverwerking (geen cloudprovider die zich moet melden bij een buitenlandse overheid).</li><li>Wij kiezen ervoor ons bedrijf in Nederland te vestigen omdat een privacy-bewuste omgeving ons helpt onze hoge normen voor ethiek en privacy te handhaven.</li></ul>"
      },
      "own_data": {
        "title": "Jij bent eigenaar van je gegevens.",
        "html": "<p>Wij geven om jouw gegevens. En jij bent de eigenaar van die gegevens. We zullen ze nooit verkopen. Jij hebt de controle over je gegevens, en je kunt ze op elk moment downloaden of verwijderen.</p>"
      }
    },
    "simple_title": "Simple",
    "simple_description": "Simple Analytics is een eenvoudig Google Analytics alternatief. Eén dashboard om direct te zien hoeveel bezoekers er op je website komen, waar ze vandaan komen en wat ze doen als ze er eenmaal zijn. Zonder cookies. Zonder stalking. Nog steeds lichtgewicht.",
    "see_if_for_yourself": "Zie het voor jezelf, klik op een knop",
    "connect": {
      "title": "Verbind {0}je gegevens{1} met jouw unieke workflow.",
      "import_data": "Importeer je gegevens uit Google Analytics",
      "use_gtm": "Gebruik Google Tag Manager, WordPress,<br />of onze vele frontend",
      "framework_plugins": "framework plugins",
      "export_to": "Exporteer naar je eigen systemen,<br />Power BI, Google Data Studio, of {0}data lakes{1}",
      "export_as": "Exporteer als {0}onbewerkte gegevens{1} of geaggregeerd"
    },
    "why_switch_from_ga": {
      "title": "Waarom zou je moeten overstappen van Google Analytics?",
      "try_us_button": "Ontdek het zelf",
      "paragraph_1": "Google is een van 's werelds grootste gegevensverslindende machines, die de gegevens van je websitebezoekers met winst verkoopt. Vanuit een ethisch standpunt zouden organisaties ernaar moeten streven om de privacy van hun websitebezoekers te beschermen. Nog steeds gebruikt {0}85% van de websites{1} Google Analytics, maar dit staat op het punt ten goede te veranderen. Tijd voor een Google Analytics alternatief.",
      "paragraph_2": "Privacywetten zoals de GDPR zijn ingevoerd om de privacy van internetgebruikers te beschermen. Gegevensbeschermingsinstanties treden hard op tegen privacyschendende diensten zoals Google Analytics. Frankrijk (CNIL) en Oostenrijk (DSB) hebben al verklaard dat het gebruik van Google Analytics in strijd is met de GDPR-wetgeving in hun landen. Verwacht wordt dat meer EU-landen dit voorbeeld zullen volgen.",
      "paragraph_3": "Google Analytics is een complexe web analytics tool die tot nu toe het standaard analytics tool was, maar dit is aan het veranderen, en Google erkent dit ook. Daarom staan ze op het punt om over te stappen op een nieuwe versie genaamd",
      "paragraph_3_link": "GA4 dat privacy-vriendelijk wil zijn, maar dat niet is",
      "paragraph_4": "Bovendien beperken webbrowsers de trackingmechanismen en worden adblockers gebruikt om Google Analytics te blokkeren, waardoor hun gegevens steeds minder accuraat worden.",
      "paragraph_5": "Het wereldwijde bedrijfsklimaat verandert in de richting van privacy, en dat zou je ook moeten doen!",
      "paragraph_6_1": "Hierom is Simple Analytics het nummer één privacy-vriendelijke",
      "paragraph_6_link": "Google Analytics alternatief",
      "paragraph_6_2": "Meer dan 600 betalende klanten vertrouwen erop dat wij hen de inzichten verschaffen die zij nodig hebben, terwijl wij de privacy van hun websitebezoekers beschermen"
    },
    "events": {
      "title": "Event traceren zonder individuen te traceren",
      "auto_collect_link": "Automatisch events verzamelen",
      "auto_collect_description": "zoals downloads, uitgaande links en e-mailadres klikken. Controleer de prestaties van elke knop, klik en paginabezoek die je wilt.",
      "see_events_in_action": "Bekijk de events in actie"
    },
    "reports": {
      "title": "Rapporten automatiseren",
      "description": "Bespaar tijd en houd anderen op de hoogte van je resultaten. Plan je rapporten zo dat ze automatisch worden gedeeld wanneer je maar wilt.",
      "email_reports": "E-mail rapporten",
      "instructions": "Stuur uzelf en anderen een e-mailrapport van simpleanalytics.com. je kunt zoveel e-mailadressen toevoegen als je wilt. Zie een voorbeeld van een e-mail rapport in {0}onze documentatie{1}.",
      "recipient": "Ontvanger",
      "period": "Periode",
      "last_emailed": "Laatst verzonden",
      "email_placeholder": "Bijv. client{'@'}example.com",
      "add_recipient": "Voeg ontvanger toe",
      "remove": "Verwijder",
      "week": "week",
      "month": "maand",
      "weekly": "weekelijks",
      "monthly": "maandelijks",
      "a_day_ago": "een dag geleden",
      "six_days_ago": "6 dagen geleden",
      "confirm": "Weet je zeker dat je het {0}e email rapport voor {1} wilt uitschakelen?",
      "invalid_email": "Vul een geldig e-mail adres in",
      "never": "nooit"
    },
    "dark_mode": {
      "title": "Dark mode",
      "description": "Voor hen die 's nachts {0}doorwerken{1} {2}blijven coderen{3}.",
      "toggle_button": "Schakel dark mode in/uit"
    },
    "mobile": {
      "title": "Neem je dashboard mee",
      "point_1": "{0}Houd een oogje{1} op je dashboard{2}via je iPhone",
      "point_2": "{0}Widgets{1} toevoegen aan je startscherm",
      "point_3": "{0}Blokkeer bezoeken{1} van jezelf",
      "point_4": "Zie {0}pieken{1} als ze gebeuren"
    },
    "videos": {
      "title": "Als je videografen vraagt om iets leuks te maken",
      "tropical_caption": "Waarom onze oprichter gek wordt op zijn tropisch eiland.",
      "paranoid_caption": "Wordt hij paranoïde?"
    }
  },
  "start_trial": {
    "button": "Nu gratis proberen",
    "free_trial": "Gratis voor 14 dagen",
    "no_credit_card": "Geen creditcard nodig",
    "cancel_anytime": "Annuleer elk moment"
  },
  "seek": {
    "presents": "Simple Analytics presenteert",
    "overview": "Overzicht",
    "key_stats": "Key stats",
    "date_picker": "Periode",
    "page_views": "Page views",
    "segment": "Segment",
    "utm_sources": "UTM sources",
    "countries": "Landen",
    "search": "Zoeken",
    "tweet_viewer": "Tweet viewer",
    "events": "Events",
    "conversion": "Conversie"
  },
  "nav": {
    "login": "Inloggen",
    "pricing": "Prijzen",
    "signup": "Aanmelden",
    "resources": "Info",
    "docs": "Docs",
    "blog": "Blog",
    "contact": "Neem contact op",
    "resources_dropdown": {
      "docs": {
        "title": "Docs",
        "description": "Leer hoe Simple Analytics werkt."
      },
      "blog": {
        "title": "Blog",
        "description": "Lees wat er nu in het privacy landschap speelt."
      },
      "privacy": {
        "title": "Privacy en hoe we met jouw data omgaan",
        "description": "Begrijpen hoe wij jouw privacy serieus nemen."
      },
      "api": {
        "title": "API & integraties",
        "description": "Ontdek hoe je ons kunt integreren in je workflow."
      }
    },
    "switch_to_english": "Klik hier voor Engels",
    "switch_to_dutch": "Klik hier voor Nederlands"
  },
  "pricing": {
    "title": "Simpele kosten",
    "yearly_billing": "Jaarlijks",
    "monthly_billing": "Maandelijks",
    "from": "vanaf",
    "per_month": "maand",
    "per_month_short": "ma",
    "yearly": "jaarlijks",
    "buy": "Koop",
    "everything_plus": "Alles van het {0} plan, plus:",
    "what_is_included": "Wat is inbegrepen",
    "contact_us": "Neem contact op",
    "affiliate_description": "Je krijgt de eerste maand + {0} dagen gratis omdat je een affiliate link gebruikt.",
    "plans": {
      "starter": {
        "title": "Starter",
        "description": "Alles wat je nodig hebt om te beginnen"
      },
      "business": {
        "title": "Business",
        "description": "Werk samen aan de groei van jouw bedrijf"
      },
      "enterprise": {
        "title": "Enterprise",
        "description": "Alles wat nodig is om je bedrijf te laten groeien"
      }
    },
    "features": {
      "datapoints": "<strong>{0}</strong> datapunten per maand",
      "users": "<strong>{0}</strong> gebruikers",
      "user": "<strong>{0}</strong> gebruiker",
      "websites": "<strong>{0}</strong> websites",
      "events": "events",
      "aggregated_export": "geaggregeerde export",
      "raw_level_export": "<strong>raw level</strong> export",
      "email_support": "e-mail support",
      "prio_email_support": "<strong>prio</strong> e-mail support"
    }
  },
  "pricing_faq": {
    "title": "Veelgestelde vragen",
    "need_help": "Wilt je meer hulp? Stuur ons dan jouw vraag of vragen via {0}onze supportpagina{1}.",
    "datapoints": {
      "title": "Wat zijn datapunten?",
      "description": "Je kan twee soorten data verzamelen bij Simple Analytics: paginabezoeken en events. De verzamelterm voor beide is datapunt. Als je geen events gebruikt, zullen de datapunten alleen paginabezoeken zijn. Als je wel events gebruikt, zullen de datapunten ook events zijn."
    },
    "trial_expires": {
      "title": "Moet ik betalen als mijn proefperiode afloopt?",
      "description": "Nee. Nadat de proefperiode is verlopen, wordt je abonnement automatisch gedowngrade naar de gratis basisversie. Upgrade wanneer je maar wilt naar het plan dat bij jouw behoeften past."
    },
    "cancel": {
      "title": "Kan ik op elk moment opzeggen?",
      "description": "Ja. je kunt het abonnement op elk moment opzeggen. Je hebt nog toegang tot jouw account en gegevens tot het einde van de periode waarvoor betaald is."
    },
    "payment_methods": {
      "title": "Welke betaalmethoden accepteren wij?",
      "description": "Wij accepteren Credit Card, Debit Card, Bitcoin {0}+10&#37; & jaarlijks{1}, Apple Pay, en Google Pay als betaalmethoden voor al onze betaalde plannen. Je kan betalen in Euro's, US Dollars of Britse Ponden. Rekeningen vanaf {2}500 kunnen worden betaald via bankoverschrijvingen en kosten een extra {0}10&#37;{1} aan bank- en servicekosten."
    },
    "traffic_change": {
      "title": "Wat gebeurt er met mijn kosten als mijn verkeer toeneemt / afneemt?",
      "description_1": "Je betaalt alleen voor wat je daadwerkelijk nodig hebt. Dit betekent dat als de pageview-limiet van het plan wordt overschreden, je in rekening wordt gebracht voor de overschrijdingen. Simple Analytics berekent automatisch je prijs op basis van jouw gemiddeld aantal pageviews (eerst één maand terugblikkend, dan het gemiddelde van de vorige drie maanden).",
      "description_2": "Dus, als je een toename in verkeer had gedurende de laatste drie maanden, betaal je volgende maand slechts een beetje meer. Op dezelfde manier betaal je automatisch een beetje minder wanneer jouw gemiddeld aantal pageviews daalde tijdens de laatste maanden."
    }
  },
  "video": {
    "title": "Waarom is Simple Analytics {0}de meest privacy-first{1} analytics?"
  },
  "blog": {
    "title": "Blog",
    "description": "Volg onze reis waarin we vechten voor privacy & tegen Google Analytics.",
    "loading_post": "Laden...",
    "article_not_found": "Artikel niet gevonden.",
    "back_to_top": "Terug naar boven.",
    "published_on_by": "Gepubliceerd op {0} door {1}",
    "published_and_edited_on_by": "Gepubliceerd op {0} en geüpdatet op {1} door"
  },
  "testimonials": {
    "trusted_by": "Vertrouwd door meer dan 600 {0}overheden{1}, {0}NGO's{1} en kleine tot grote {0}ondernemingen{1}.",
    "duckduckgo": {
      "name": "DuckDuckGo",
      "role": "De grootste privacy vriendelijke search engine",
      "quote": "Door over te schakelen op Simple Analytics krijg je nog steeds inzicht in hoe bezoekers je website gebruiken, maar je respecteert ook {0}hun recht op privacy{1}."
    },
    "rosie": {
      "role": "Community Manager Indie Hackers",
      "quote": "Mijn focus ligt op het gebruik van ethische oplossingen. Ik zei gedag tegen Google Analytics en hallo tegen Simple Analytics. In {0}1-2 klikken{1} krijg ik alle informatie die ik nodig heb."
    },
    "fastcompany": {
      "role": "Uitgelicht bij Fast Company",
      "quote": "Het is tijd om Google Analytics te dumpen."
    },
    "missive": {
      "role": "CEO van Missive",
      "quote": "We hebben een 'gratis', privacy-loos en complex analytisch dashboard ingeruild voor een betaald, privacy-first en eenvoudig dashboard. We konden niet gelukkiger zijn. {0}De beste privacy-gerichte analytics suite die ik heb gevonden.{1} We zijn er trots op dat we onze klanten kunnen vertellen dat we ze helemaal niet volgen."
    },
    "hannah": {
      "role": "Oprichter SaaS Design",
      "quote": "Nadat ik was overgestapt van GA, probeerde ik een andere analytics-oplossing die gericht was op privacy, maar die bleek te minimaal te zijn en gaf me niet wat ik nodig had. Ik neem beslissingen op basis van gegevens. Gelukkig {0}laat Simple Analytics precies die statistieken zien die ik nodig heb om mijn bedrijf te laten groeien,{1} terwijl het ook de privacy van mijn bezoekers respecteert. EN het laadt extreem snel, waardoor het SEO-vriendelijk is"
    },
    "evan": {
      "role": "Software developer",
      "quote": "Dit is geweldig voor het bijhouden van alle producten die ik lanceer. Ik gebruik ook {0}de API om mezelf elke ochtend een botbericht{1} te sturen met de statistieken van de lopende week en de dagelijkse statistieken van de vorige dag"
    },
    "stefaan": {
      "role": "Marketeer",
      "quote": "Uitstekend alternatief voor Google Analytics. Ja, je betaalt een klein abonnement, maar je krijgt er veel voor terug: {0}GDPR-proof{1} en {0}cookieloze{1} analytics, {0}nauwkeurige{1} tracking en duidelijke visuals."
    }
  },
  "time": {
    "intl_locale": "nl-NL",
    "now": "nu",
    "short": {
      "ago": {
        "weeks": "{0}w oud",
        "days": "{0}d oud",
        "hours": "{0}u oud",
        "minutes": "{0}m oud"
      }
    }
  },
  "amount": {
    "million": "miljoen"
  }
}
